{
    "news": [
        {
            "thumbnail": "https://emtstatic.com/2020/12/araceli-696x392.jpg",
            "headline": "Ya hay fecha para el combate a muerte entre Araceli y la primera anciana española vacunada con Moderna",
            "subtitle": "EL RESULTADO DETERMINARÁ CUÁL DE LAS DOS VACUNAS ES MÁS PODEROSA, PUES SOLO PUEDE QUEDAR UNA",
            "author": "Juanjo Ramírez",
            "content": "El evento tendrá lugar en el Casino Gran Madrid, el próximo 21 de febrero de 2021. Ésa es la fecha elegida para que Araceli Hidalgo, primera española inoculada con la vacuna de Pfizer, se enfrente a sus 96 años en un combate a muerte contra Petra Martínez, primera anciana española en recibir la vacuna de Moderna.<br>El director general de la OMS, Thedros Adhanom, ha mostrado su apoyo incondicional a esta iniciativa: «Solo puede quedar una. La vencedora determinará cuál de las dos vacunas es más poderosa, ahorrándonos millones de euros en tediosas investigaciones científicas».<br>Las declaraciones de ambas contendientes no se han hecho esperar. «Araceli, pintamonas, te voy a reventar. Cuando acabe contigo no vas a servir ni pa probar placebos», amenazó la abanderada de Moderna Petra Martínez, de 91 años de edad, mientras estrujaba un pack de diez dosis de Pfizer ante las cámaras de televisión. Su rival ha respondido que es inmune a sus provocaciones, así como a todas las cepas del virus conocidas hasta la fecha.<br>Araceli Hidalgo, a quien sus compañeras de residencia ya apodan la potra de Guadix, se está sometiendo a un entrenamiento intensivo. Desde primera hora de la mañana practica su juego de piernas bloqueando el paso a los transeúntes en las aceras, y por las tardes pellizca mofletes de niños para fortalecer sus manos. La sanitaria Mónica Tapias asistirá a Araceli en el ring, midiendo su nivel de Sintrom en los minutos previos al combate y colocándole la dentadura postiza antes de cada asalto. «Confiamos plenamente en los efectos de la vacuna de Pfizer», asegura Tapias. «Esa inyección ha convertido a Araceli en una purasangre, una bestia, una máquina de matar. La Araceli post-vacunación es el ideal al que todos deberíamos aspirar para sobrevivir en estos tiempos tan hostiles», dice.<br>Desde el Gobierno no han querido pronunciarse a favor o en contra de ninguna de las dos vacunas, aunque el ministro de Consumo, Alberto Garzón, recuerda a los ciudadanos que pueden apoyar a cualquiera de ellas en su casa de apuestas favorita, siempre dentro de los horarios permitidos y respetando el aforo máximo.<br>El combate tendrá lugar a las seis y media de la tarde y constará de tres únicos asaltos, para que la vencedora pueda irse pronto a la cama y dormir sus cinco horas de rigor. Un descanso más que necesario ya que, dos semanas más tarde, la ganadora tendrá que enfrentarse a Ivanova Dragovich, de 98 años, primera anciana en recibir la vacuna Sputnik.",
            "tags": [
                "combate",
                "Coronavirus",
                "Lo mejor de 2020",
                "Moderna",
                "Pfizer",
                "vacuna"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/12/Captura-de-pantalla-2020-12-28-a-las-20.17.06-696x412.png",
            "headline": "El Ministerio de Justicia contabiliza 26.470 inocentes en el día de hoy",
            "subtitle": "LA INCIDENCIA ACUMULADA HA BAJADO UN 17% RESPECTO AL AÑO ANTERIOR",
            "author": "Xavi Puig",
            "content": "El ministro de Justicia, Juan Carlos Campo, ha comparecido hace escasos minutos para hacer recuento de los inocentes acumulados a lo largo del día de hoy. «26.470, una cifra ligeramente más baja que la del año pasado, aunque estamos a la espera de los que puedan sumarse en lo que queda de jornada», ha informado el ministro.<br>«La incidencia acumulada ha bajado un 17% respecto al 28 de diciembre de 2019», ha precisado el titular de Justicia. Pero ha querido tranquilizar a la opinión pública insistiendo en que «los españoles seguimos siendo muy inocentes».<br>El ministro ha querido señalar también que la cantidad de personas que han dicho en Twitter que El Mundo Today debería publicar hoy noticias reales sigue siendo «demasiado alta», aunque confía en poder aplanar la curva «en los próximos cinco o seis años».<br>Al acabar la rueda de prensa, el ministro se ha dado la vuelta, mostrando un muñeco de papel en su espalda y haciendo que la cifra final de inocentes ascienda a 26.471.",
            "tags": [
                "Día de los Inocentes",
                "inocentes",
                "Juan Carlos Campo",
                "Ministerio de Justicia"
            ]
        },
        {
            "thumbnail": "http://i3.ytimg.com/vi/_1pKyROXugI/hqdefault.jpg",
            "headline": "Tras días de intensas negociaciones en Wallapop, logra pagar 30 céntimos menos por unas chancletas",
            "subtitle": "EL MUNDO TODAY 24 HORAS",
            "content": "<iframe width=\"1068\" height=\"601\" src=\"https://www.youtube.com/embed/_1pKyROXugI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "tags": [
                "capitalismo",
                "consumo",
                "negociación",
                "Wallapop"
            ]
        },
        {
            "thumbnail": "http://i3.ytimg.com/vi/q2l_Y20bBUc/maxresdefault.jpg",
            "headline": "Sanitat informa que la vacuna del coronavirus s’amagarà dins dels tortells de Reis",
            "subtitle": "EL MUNDO TODAY CATALUNYA",
            "content": "<iframe width=\"1068\" height=\"601\" src=\"https://www.youtube.com/embed/q2l_Y20bBUc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "tags": [
                "Coronavirus",
                "Nadal",
                "Reis Mags",
                "tortell de reis"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/12/iStock-1192627575-696x464.jpg",
            "headline": "Compra un objeto de segunda mano en Milanuncios Express y le llega tan pronto que está a estrenar",
            "subtitle": "ESTABA PENSANDO EN COMPRARSE UNA TELE PERO AHORA LE DA MIEDO QUE VENGA CON ‘SPOILERS’",
            "author": "Redacción",
            "content": "Esta mañana un usuario de Milanuncios se ha quedado perplejo al comprar un objeto de segunda mano en <a href=\"https://www.milanuncios.com/milanunciosexpress\">Milanuncios Express</a> y recibirlo tan pronto que está a estrenar. Daniel Fonseca, de 37 años, cerró la compra a las 11:21 de la mañana y recibió el pedido a las 11:22. “El vendedor me dijo que estaba en buen estado, pero lo que está es totalmente nuevo”, asegura.<br>El objeto, una lavadora, mantiene los dos años de garantía, está precintada y jamás ha abandonado la caja en la que está empaquetada. “Está a estrenar”, reitera Fonseca. “Claro, es que me la han traído tan rápido que no les ha dado tiempo ni a hacer un lavado”, explica. “No me ha dado tiempo ni a ensuciarme la ropa”, añade.<br>Fonseca también estaba pensando en comprar un televisor de segunda mano en Milanuncios Express pero ahora le da miedo que le llegue con ‘spoilers’. Los repartos de esta compañía de compraventa son tan rápidos que están provocando importantes fluctuaciones en el espacio-tiempo. “Se han detectado envíos que alcanzan la velocidad de la luz y de las ondas gravitacionales, lo cual se creía imposible, y provocan pliegues en el tiempo imposibles de controlar”, alertan desde la ESA (Estación Espacial Europea).<br>Según los científicos, si dos repartidores gemelos, uno de Milanuncios Express y otro de cualquier otra compañía, salieran a entregar un paquete a la misma hora, cuando volviesen de su destino, el de Milanuncios Express sería dos años más joven. “Es lo que se conoce como la paradoja de los gemelos de segunda mano”, explican los expertos.",
            "tags": [
                "Milanuncios",
                "Milanuncios Express"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/12/iStock-1214933646-696x464.jpg",
            "headline": "El 70% de los españoles todavía no sabe qué manta se va a poner en Nochevieja",
            "subtitle": "La gran preocupación de muchos es “tener que repetir” la manta con la que ya pasaron en soledad esta Nochebuena",
            "author": "Paula Púa",
            "content": "La gran mayoría de españoles ha dejado para última hora la compra navideña, en este caso, el producto estrella de 2020: la manta con la que darán la bienvenida al 2021.<br>A día de hoy, el 70% de los españoles todavía no sabe qué manta se va a poner en Nochevieja. Muchos ciudadanos realizaban esta mañana las últimas compras para tenerlo todo a punto esta noche y disfrutar de la última velada del año con un plan especial. “Estaremos en casa en el sofá, con una manta, igual un yogur… quizá desnatado, no sé”, dice Samuel González-Mohíno tras forcejear con una anciana en la cuarta planta del Primark de la calle Gran Vía, en Madrid. “Es una noche mágica y hay infinidad de opciones”, añade.<br>“Lo hemos dejado para última hora” reconoce Chelo, que hace cola en un Zara Home de Málaga desde las 9 de la mañana. “No quedará mucho ya, alguna de cuadros y poco más”, lamenta.<br>La gran preocupación de muchos es “tener que repetir” la manta con la que ya pasaron en soledad esta Nochebuena, ya que “todavía tiene restos de cabezas de gambas y de lágrimas”.<br>Las reservas para las mantas de cachemir llevan agotadas desde octubre, así como el pack ahorro de cuatro batines del Carrefour + tarrina Häagen-Dazs. Sin embargo, los más precavidos no tendrán problema en celebrar esta noche mágica: un 30% de los encuestados ha reservado con antelación y algunos incluso se han lanzado a algo más atrevido: la batamanta.<br>En lo que la mayoría coincide es en el complemento con el que acompañarán esta noche especial: unos restos del turrón blando y la media docena de polvorones que lleva seis días en la encimera.",
            "tags": [
                "2020",
                "batamanta",
                "consumo",
                "Nochevieja",
                "soledad"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/12/Iglesias-696x452.png",
            "headline": "Pablo Iglesias, contrariado y furioso al saber que James Rhodes será el nuevo vicepresidente segundo del Gobierno",
            "subtitle": "TENSIÓN EN EL EJECUTIVO TRAS LOS ÚLTIMOS CAMBIOS ANUNCIADOS POR PEDRO SÁNCHEZ",
            "author": "Xavi Puig",
            "content": "Tensión en el Ejecutivo al conocerse los últimos movimientos estratégicos de Pedro Sánchez. Esta mañana, se ha sabido que el actual titular de Sanidad, Salvador Illa, será el candidato del PSC en las próximas elecciones catalanas. Pero, sin duda, la decisión más inesperada, incluso en el núcleo duro del Gobierno, ha sido la de nombrar a James Rhodes vicepresidente segundo, cargo que hasta ahora ostentaba Pablo Iglesias.<br>Furioso y contrariado. Así se ha mostrado el líder de Unidas Podemos, según confirman fuentes de su entorno, tras conocerse la noticia. Especialmente porque fue él quien apoyó con mayor entusiasmo la concesión de la nacionalidad española a Rhodes, condición que ahora le permite entrar en el Gobierno. Asegura Iglesias que se ha enterado de la noticia «por Twitter» y ha insinuado que esta maniobra tendrá sus consecuencias.<br>«Su compromiso frente al maltrato y la violencia contra los niños hacen de él un símbolo de la nueva España y lo capacitan para asumir la Vicepresidencia de Derechos Sociales y Agenda 2030», ha anunciado el gabinete del presidente en un escueto comunicado que utiliza literalmente el mismo argumento empleado por Iglesias el día anterior, cuando justificaba la concesión de la nacionalidad española al pianista.<br>«Joder. Me parece de puta madre», ha dicho James Rhodes en Twitter, dando a entender que aceptará el cargo.",
            "tags": [
                "Agenda 2030",
                "Gobierno de España",
                "James Rhodes",
                "Pablo Iglesias",
                "Pedro Sánchez",
                "vicepresidencia segunda"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/11/Captura-de-pantalla-2020-11-12-a-las-11.25.29-696x461.png",
            "headline": "Cada comunidad autónoma decidirá si entra en el año 2021 o sigue en 2020",
            "subtitle": "LAS REGIONES QUE PERMANEZCAN EN 2020 TENDRÁN QUE ACUÑAR NUEVOS MESES",
            "author": "Eñaut Zuazo",
            "content": "El presidente del Gobierno, Pedro Sánchez, acaba de confirmar en la última rueda de prensa del año que la decisión de pasar a 2021 o seguir en 2020 estará en manos de cada Gobierno autonómico. Ha matizado, eso sí, que las comunidades que decidan seguir en 2020 tendrán que acuñar nuevos meses para continuar con el calendario.<br>El Ejecutivo facilitará una «guía de recomendaciones» para orientar a las comunidades. En ella se sugieren los meses gelnero, fiebrero, mascarazo, aerobril, yayo y vacunio, pero ha insistido Sánchez en que «cada región puede nombrar sus meses como considere, reflejando sus particularidades».<br>Las reacciones de los diferentes dirigentes autonómicos no se han hecho esperar. El presidente de Murcia, Fernando López Miras, ha confirmado por fax que la región seguirá en 1984 «porque si un año ha ido bien, no tiene sentido cambiarlo». Isabel Díaz Ayuso tampoco se ha mostrado interesada ni en seguir en 2020 ni en pasar a 2021: «Los madrileños preferimos mirar al futuro y centrarnos en organizar los Juegos Olímpicos de 2032 que tendrán lugar en la capital de España en poco más de tres meses». Por otra parte, el lehendakari Iñigo Urkullu ha querido tranquilizar a la ciudadanía vasca: «Todavía es demasiado pronto para pensar en 2021».<br>El último en reaccionar ha sido el Gobierno catalán, que ha recordado a Pedro Sánchez que en esta comunidad son los jueces del Supremo los que deciden quién gobierna y en qué año se está.",
            "tags": [
                "2021",
                "Año Nuevo",
                "calendario",
                "Comunidades Autónomas",
                "Pedro Sánchez"
            ]
        },
        {
            "thumbnail": "https://emtstatic.com/2020/12/resumen-696x443.png",
            "headline": "Las imágenes que han marcado 2020",
            "subtitle": "REPASAMOS LO MÁS DESTACADO DEL AÑO QUE DEJAMOS ATRÁS",
            "content": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/uinj2BfBJpI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "tags": [
                "2020",
                "Periodismo",
                "Repaso del año"
            ]
        }
    ],
    "comments": [
        [],
        [],
        [],
        [],
        [],
        [],
        [],
        [{
            "user": "Cual Quiera",
            "comment": "Tonto el que lo lea",
            "date": "04/01/2021, 14:51:43",
            "rating": "1"
        }],
        []
    ]
}